---
layout: home
title: Bakirköy 1 No'lu Aile Sağlığı Merkezi
---
<p><strong>Bakırk&ouml;y 1 No&rsquo;lu Aile Sağlığı Merkezi</strong>, A sınıfı bir Aile Sağlığı Merkezi olup Bakırk&ouml;y Osmaniye semtinde hizmet vermekteyiz. Kurumumuzda esnek mesai uygulaması mevcuttur. 4 aile hekimliği birimi ile hizmet vermekteyiz. Herhangi bir hizmet i&ccedil;in ASM&rsquo;mize başvuracak vatandaşlarımızın &ouml;ncesinde MHRS &uuml;zerinden randevu almaları gerekmektedir. Sonrasında ASM&rsquo;mize şahsen başvurmaları gerekip geldiklerinde ise danışmadan kayıtları yapılarak bağlı olduğu aile hekimine y&ouml;nlendirilmektedir.</p>

<p>Verilen hizmetler arasında: Muayene, d&uuml;zenli kullanılan raporlu ila&ccedil;ların yazılması, laboratuvar, aile planlaması hizmetleri, gebe takibi, bebek takibi, aşılama, enjeksiyon, pansuman ve danışmanlık hizmetler yer almaktadır</p>

<h3><strong>Sağlık Raporları Hakkında Bilgilendirme:</strong></h3>

<p>Sağlık Raporları Usul ve Esasları Hakkında Y&ouml;nerge (30.09.2019 tarih ve 23642684-010.04-1618 sayılı Makam Olur&rsquo;u ile aynı tarihte y&uuml;r&uuml;rl&uuml;ğe konulan) uyarınca;</p>

<p>T&uuml;m sağlık raporları i&ccedil;in (Tek Hekim Raporu, İşe Giriş Raporu, S&uuml;r&uuml;c&uuml; (Ehliyet) Raporu, Genel Sağlık Raporu vs.) başvuru &ouml;ncesinde E-Devlet &uuml;zerinden Kişisel Sağlık Bilgi Formunun doldurulması zorunlu h&acirc;le getirilmiştir.</p>

<p>S&ouml;z konusu formu doldurmadan başvuran hastaların rapor işlemleri ger&ccedil;ekleştirilmeyecektir. Bu form; E-Devlet sayfanızda arama kısmına &ldquo;Kişisel Sağlık Bilgi Formu&rdquo; yazdığınızda &ccedil;ıkmakta olup bazı telefonlarda &ccedil;ıkmamaktadır, b&ouml;yle bir durum olursa bilgisayar &uuml;zerinden doldurmanız gerekmektedir.</p>

<p>Formu doldurmayı tamamladığınızda formun en sonunda yer alan k&uuml;&ccedil;&uuml;k kutucuğa tik atıp &ldquo;Başvur&rdquo; d&uuml;ğmesine tıklamanız gerekmektedir, aksi h&acirc;lde form kaydolmaz. Dolayısıyla rapor işleminiz ger&ccedil;ekleştirilemez.</p>

<p>Kişisel Sağlık Bilgi Formunun &ccedil;ıktısını almanıza gerek yoktur.</p>

<p>İşe Giriş Raporu/İş Sağlığı ve G&uuml;venliği Raporu i&ccedil;in aile hekimine başvuran kişilerin 50&rsquo;den az &ccedil;alışanı bulunan ve az tehlikeli iş yerinde &ccedil;alışacaklarına dair resm&icirc; belgeyi kaşeli ve imzalı olarak iş yerinden alarak aile hekimlerine ibraz etmeleri zorunludur. Bu &ouml;zelliklere sahip olmayan iş yerlerinde &ccedil;alışacaklar/&ccedil;alışanlar i&ccedil;in s&ouml;z konusu raporu işyeri hekimleri d&uuml;zenlemektedir.</p>

<p>Lisanslı olmayan, sosyal faaliyet ama&ccedil;lı spor faaliyeti i&ccedil;in sağlık raporu alınması zorunlu değildir. Spor kuruluşunda kişilerden alınacak beyan formu ile spor faaliyetlerine katılım sağlanabilecektir. Bu faaliyetler i&ccedil;in Aile Hekimliklerinden sağlık raporu verilmeyecektir.</p>

<p>Sporcu lisansı i&ccedil;in sağlık raporu almak &uuml;zere başvuran kişilerin Gen&ccedil;lik ve Spor Bakanlığı birimlerinden aldıkları sevk belgesi ile sağlık hizmet sunucularına başvurmaları zorunludur. Aksi h&acirc;lde rapor işlemleri ger&ccedil;ekleştirilmez.</p>

<p>T&uuml;m raporlar i&ccedil;in aile hekiminiz, muayenesi ve ge&ccedil;miş sağlık kayıtlarınız doğrultusunda gerekli g&ouml;rmesi h&acirc;linde tahlil isteyebilir ve/veya ileri tetkik ve değerlendirme i&ccedil;in uzman hekime/&uuml;st basamak sağlık kuruluşuna sevk edebilir.</p>

<p>Aile hekiminin tahlil, sevk vb. kararına hastaların itiraz hakkı bulunmamaktadır.</p>

<h3><strong>S&uuml;r&uuml;c&uuml; Raporları Hakkında Bilgilendirme:</strong></h3>

<p>S&uuml;r&uuml;c&uuml; raporu ile ilgili işlemlerinizi halletmeden n&uuml;fus ve vatandaşlık işlerinden s&uuml;r&uuml;c&uuml; belgesi randevusu almayınız. Aksi h&acirc;lde doğabilecek aksaklıklardan aile hekiminiz sorumlu değildir.</p>

<p>S&uuml;r&uuml;c&uuml; raporu i&ccedil;in başvuracak hastaların başvuru &ouml;ncesinde; sağlık raporları usul ve esasları hakkında y&ouml;nerge gereği, e-devlet &uuml;zerinden &ldquo;kişisel sağlık bilgi formunu doldurup onaylamaları zorunludur (e-devlet sayfanıza girdiğinizde arama kısmına yazarak bu forma ulaşabilirsiniz, eğer telefonunuzda &ccedil;ıkmazsa bilgisayarda deneyiniz. Formu doldurduktan sonra formun en sonunda yer alan k&uuml;&ccedil;&uuml;k kutucuğa tik atıp &ldquo;başvur&rdquo; d&uuml;ğmesine basmayı unutmayınız, aksi h&acirc;lde form kaydolmaz). Formun &ccedil;ıktısını almanıza gerek yoktur.</p>

<p>S&uuml;r&uuml;c&uuml; raporu, e-rapor sistemi &uuml;zerinden verildiği i&ccedil;in aile sağlığı merkezlerinde yalnızca kayıtlı aile hekiminizce verilebilmektedir, diğer aile hekimlerine sistem izin vermez. Bunun dışında kamu hastanelerinden ve &ouml;zel hastanelerden de alınabilmektedir.</p>

<p>S&uuml;r&uuml;c&uuml; raporu; kişisel sağlık bilgi formunuzda beyan ettiğiniz bilgiler, e-nabız sayfanızdaki ve SGK sistemi &uuml;zerindeki veriler, yapılan muayeneniz ve gerekli g&ouml;r&uuml;lmesi h&acirc;linde istenen tahlilleriniz doğrultusunda d&uuml;zenlenmektedir. Eğer bunlar i&ccedil;erisinde aile hekiminiz sorunlu veya ş&uuml;pheli bir durum g&ouml;r&uuml;rse ya da 65 yaş ve &uuml;zerinde iseniz sizi ilgili branşlara sevk eder.</p>

<p>&nbsp;</p>
